{
    "About Us": "О Нас",
    "Who are we?": "Кто мы?",
    "Our Services": "Наши Услуги",
    "Contacts": "Контакты",
    "We are PerFe": "Мы PerFe",
    "A web development agency aimed at crafting": "Агенство веб-разработки нацеленное на создание",
    "functional websites": "функциональных вебсайтов",
    "Get in touch!": "Связаться",
    "Not your typical web agency": "Не типичное веб агенство",
    "View services": "Просмотреть услуги",
    "PerFe is an": "PerFe —",
    "operative and efficient": "оперативное и эффективное",
    "web development agency where each project becomes a unique work of art. We specialise in modern and concise web solutions, where style meets functionality": " агентство веб-разработки, где каждый проект становится уникальным произведением искусства. Мы специализируемся на современных и лаконичных веб-решениях, в которых стиль сочетается с функциональностью",
    "We create websites \nfrom the ground up.": "Мы создаем вебсайты \nс нуля",
    "We deliver personalized \nwebsite designs.": "Мы предоставляем уникальные \nдизайны вебсайтов",
    "We revise existing websites & \nrecommend improvements.": "Мы дорабатываем существующие сайты и \nрекомендуем улучшения.",
    "We create visually appealing and user-friendly designs in Figma to elevate the aesthetic appeal and usability of websites.": "Мы создаем визуально привлекательный и удобный дизайн в Figma, чтобы повысить эстетическую привлекательность и удобство использования веб-сайтов.",
    "We craft functional and interactive websites tailored to meet specific client needs and enhance clients online presence.": "Мы создаем функциональные и интерактивные веб-сайты, адаптированные к конкретным потребностям клиентов и расширяющие их присутствие в Интернете.",
    "We incorporate artificial intelligence to enhance user experience and optimize processes on your website.": "Мы используем искусственный интеллект для улучшения пользовательского опыта и оптимизации процессов на вашем веб-сайте.",
    "We design and develop intelligent chatbots to automate interactions and engage users effectively.": "Мы проектируем и разрабатываем интеллектуальных чат-ботов для автоматизации взаимодействия и эффективного вовлечения пользователей.",
    "We formulate comprehensive plans to boost brand visibility, engagement, and reach across various social media platforms.": "Мы формулируем комплексные планы по повышению узнаваемости бренда, вовлеченности и охвата на различных платформах социальных сетей.",
    "The app is the catalogue of the coins of Republic of Kazakhstan. It was designed and created for the": "Приложение представляет собой каталог монет Республики Казахстан. Он был спроектирован и создан для",
    "National Bank of Republic of Kazakhstan": "Национального Банка Республики Казахстан",
    ", and displays the issued coins of the national currency of three types:": ", и отображает выпущенные в обращение монеты национальной валюты трех типов:",
    "circulation, bullion and collectible coins": "циркуляционные, инвестиционные и коллекционные монеты",
    ". All types of coins are legal tender.": ". Все типы монет являются законным платежным средством.",
    "Our Team": "Наша Команда",
    "Our Projects": "Наши Проекты",
    "Dariya Dalabayeva": "Дария Далабаева",
    "Aldamzhar Kiikbayev": "Алдамжар Киікбаев",
    "Nurbek Malikov": "Нурбек Маликов",
    "Ardak Atagulov": "Ардак Атагулов",
    "Project Manager": "Проектный Менеджер",
    "Full Stack Developer": "Фулстэк разработчик",
    "Back End Developer": "Бэкенд разработчик",
    "Front End Developer": "Фронтенд разработчик",
    "Let's Work Together": "Давайте поработаем вместе!",
    "Find us in social media": "Мы в социальных сетях",
    
    "Type your": "Введите ваш",
    "Phone number": "номер телефона",
    "Email": "эл.почту",
    "or": "или",
    "and we will contact you soon!": "и мы скоро с вами свяжемся!",

    "Contact Us": "Свяжитесь с нами!",
    "See portfolio": "Просмотреть портфолио",
    
    "This portfolio was meticulously crafted for Dariya Dalabayeva by our dedicated team":"Это портфолио было тщательно составлено нашей преданной командой",
    ", showcasing her extensive experience and achievements": "для Дарьи Далабаевой и демонстрирует ее обширный опыт и достижения",
    "in strategic communications and public relations. Our aim was to highlight her": " в области стратегических коммуникаций и связей с общественностью. Нашей целью было рассказать о ее",
    "passion, skills, and contributions": "увлечениях, навыках и вкладе",
    "in a concise and engaging manner.": "в краткой и увлекательной манере",

    "website": "вебсайт",
    "portfolio": "портфолио",
    "design": "дизайн",

    "This portfolio, showcasing the": "Это портфолио, демонстрирующее",
    "skills and projects": "навыки и проекты",
    "of Nurbek Malikov, a backend developer, was diligently put together by our team. We aimed to highlight his": "Нурбека Маликова, бэкенд разработчика, было тщательно составлено нашей командой. Мы стремились подчеркнуть его",
    "experience and creativity": "опыт и креативность",
    "professional journey": "профессиональном пути.",
    "in web development, providing a comprehensive view of his": "в веб-разработке, предоставив комплексное представление о его",

    "Personal Portfolio Website for Dariya": "Персональный портфолио вебсайт Дарии",
    "Personal Portfolio Website for Nurbek": "Персональный портфолио вебсайт Нурбека",

    "This portfolio, showcasing the skills and projects of Nurbek Malikov, a backend developer, was diligently put together by our team. We aimed to highlight his experience and creativity in web development, providing a comprehensive view of his professional journey.\nThis portfolio, showcasing the skills and projects of Nurbek Malikov, a backend developer, was diligently put together by our team. We aimed to highlight his experience and creativity in web development, providing a comprehensive view of his professional journey.\n": "\n",
    
    "Coins of the Kazakhstan": "Монеты Казахстана",
    "The app is the catalogue of the coins of Republic of Kazakhstan. It was designed and created for the National Bank of Republic of Kazakhstan, and displays the issued coins of the national currency of three types: circulation, bullion and collectible coins. All types of coins are legal tender.": "Приложение представляет собой каталог монет Республики Казахстан. Он был спроектирован и создан для Национального Банка Республики Казахстан и отображает выпущенные в обращение монеты национальной валюты трех типов: циркуляционные, инвестиционные и коллекционные монеты. Все типы монет являются законным платежным средством.",
    "Integration of 3D Models": "Интеграция 3Д моделей",
    "We incorporating three-dimensional models into websites for visually stunning user experience.": "Мы включаем трехмерные модели в веб-сайты для визуального удобства пользователей.",
    "Creation of Promotion Strategies for Social Media": "Создание стратегии продвижения в социальных сетях",
    "Creation of WhatsApp & Telegram Bots": "Создание ботов WhatsApp и Telegram\n",
    "We design and develop intelligent chatbots to automate interactions and engage users effectively.\n\n": "Мы проектируем и разрабатываем интеллектуальных чат-ботов для автоматизации взаимодействия и эффективного вовлечения пользователей.\n\n",
    "AI Integration": "Интеграция искуственного интеллекта",
    "We incorporate artificial intelligence to enhance user experience and optimize processes on your website.\n\n": "Мы используем искусственный интеллект для улучшения пользовательского опыта и оптимизации процессов на вашем веб-сайте.\n\n",
    "Web Development": "Веб Разработка",
    "We craft functional and interactive websites tailored to meet specific client needs and enhance clients' online presence.\n\n": "We craft functional and interactive websites tailored to meet specific client needs and enhance clients' online presence.\n\n",
    "Web Design": "Веб Дизайн",
    "Send it!": "Отправить!"
  }